{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|unk|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|bos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|eos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<|unk|>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|unk|>": 1,
      "<|pad|>": 2,
      "<|bos|>": 3,
      "<|eos|>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "¶": 117,
      "·": 118,
      "¸": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "½": 123,
      "¾": 124,
      "¿": 125,
      "Â": 126,
      "Ã": 127,
      "Ä": 128,
      "Å": 129,
      "É": 130,
      "Ê": 131,
      "Ì": 132,
      "Ñ": 133,
      "Ò": 134,
      "á": 135,
      "â": 136,
      "ã": 137,
      "ä": 138,
      "å": 139,
      "æ": 140,
      "ç": 141,
      "è": 142,
      "é": 143,
      "î": 144,
      "ï": 145,
      "ð": 146,
      "ĉ": 147,
      "Ċ": 148,
      "Ġ": 149,
      "Ģ": 150,
      "ģ": 151,
      "Ĥ": 152,
      "ĥ": 153,
      "Ħ": 154,
      "ħ": 155,
      "Ĩ": 156,
      "ĩ": 157,
      "Ī": 158,
      "ī": 159,
      "Ĭ": 160,
      "ĭ": 161,
      "Į": 162,
      "į": 163,
      "İ": 164,
      "ı": 165,
      "Ĳ": 166,
      "ĳ": 167,
      "Ĵ": 168,
      "ĵ": 169,
      "Ķ": 170,
      "ķ": 171,
      "ĸ": 172,
      "ĺ": 173,
      "Ļ": 174,
      "ļ": 175,
      "Ľ": 176,
      "ľ": 177,
      "Ŀ": 178,
      "ŀ": 179,
      "Ł": 180,
      "ł": 181,
      "Ń": 182,
      "Ġt": 183,
      "he": 184,
      "Ġa": 185,
      "Ġs": 186,
      "nd": 187,
      "Ġw": 188,
      "Ġthe": 189,
      "ed": 190,
      "Ġb": 191,
      "Ġto": 192,
      "Ġand": 193,
      "Ġh": 194,
      "Ġf": 195,
      "in": 196,
      "ĠT": 197,
      "Ġwa": 198,
      "re": 199,
      "it": 200,
      "ou": 201,
      "Ġl": 202,
      "Ġd": 203,
      "Ġc": 204,
      "Ġp": 205,
      "ay": 206,
      "Ġm": 207,
      "er": 208,
      "Ġwas": 209,
      "om": 210,
      "ĠThe": 211,
      "Ġhe": 212,
      "is": 213,
      "ar": 214,
      "Ġn": 215,
      "im": 216,
      "on": 217,
      "Ġsa": 218,
      "id": 219,
      "ll": 220,
      "Ġha": 221,
      "Ġg": 222,
      "at": 223,
      "ĠS": 224,
      "ing": 225,
      "ot": 226,
      "en": 227,
      "an": 228,
      "le": 229,
      "or": 230,
      "end": 231,
      "ir": 232,
      "of": 233,
      "am": 234,
      "et": 235,
      "ĠH": 236,
      "Ġit": 237,
      "Ġth": 238,
      "ig": 239,
      "ĠThey": 240,
      "Ġin": 241,
      "il": 242,
      "Ġpl": 243,
      "ĠHe": 244,
      "Ġ\"": 245,
      "ow": 246,
      "ver": 247,
      "ri": 248,
      "ut": 249,
      "Ġbe": 250,
      "Ġu": 251,
      "Ġsaid": 252,
      "Ġplay": 253,
      "ith": 254,
      "Ġday": 255,
      "Ġwith": 256,
      "pp": 257,
      "On": 258,
      "Ġy": 259,
      "oo": 260,
      "ked": 261,
      "Ġr": 262,
      "Ġher": 263,
      "ex": 264,
      "ce": 265,
      "ĠI": 266,
      "ĠShe": 267,
      "ld": 268,
      "ĠTim": 269,
      "Ġhis": 270,
      "Ġst": 271,
      "ke": 272,
      "Ġbig": 273,
      "nt": 274,
      "ck": 275,
      "Ġyou": 276,
      "very": 277,
      "st": 278,
      "ve": 279,
      "Ġon": 280,
      "un": 281,
      "Ġhapp": 282,
      "riend": 283,
      "Ġfriend": 284,
      "all": 285,
      "ily": 286,
      "ext": 287,
      "ĠL": 288,
      "Ġthey": 289,
      "oft": 290,
      "Ġwe": 291,
      "Ġhad": 292,
      "Ġnot": 293,
      "Ġli": 294,
      "Ġup": 295,
      "her": 296,
      "Ġwant": 297,
      "Ġof": 298,
      "ad": 299,
      "itt": 300,
      "<|": 301,
      "|>": 302,
      "endoft": 303,
      "endoftext": 304,
      "se": 305,
      "ĠB": 306,
      "Ġdo": 307,
      "Ġe": 308,
      "Ġhappy": 309,
      "ent": 310,
      "Ġvery": 311,
      "ĠM": 312,
      "es": 313,
      "Ġthat": 314,
      "Ġsaw": 315,
      "One": 316,
      "'s": 317,
      "ould": 318,
      "Ġmom": 319,
      "Ġfor": 320,
      "Ġsh": 321,
      "ittle": 322,
      "Ġlittle": 323,
      "Ġshe": 324,
      "ch": 325,
      "ime": 326,
      "Ġnam": 327,
      ".\"": 328,
      "Ġtime": 329,
      "Ġk": 330,
      "ound": 331,
      "Ġso": 332,
      "Ġthere": 333,
      "Ġnamed": 334,
      "Ġsm": 335,
      "Ġbo": 336,
      "Ġwere": 337,
      "ĠLily": 338,
      "Ġne": 339,
      "Ġwanted": 340,
      "Ġbut": 341,
      "out": 342,
      "The": 343,
      "Ġfriends": 344,
      "ved": 345,
      "!\"": 346,
      "ht": 347,
      "ĠTom": 348,
      "ird": 349,
      "el": 350,
      "Ġbird": 351,
      "al": 352,
      "Ġan": 353,
      "ake": 354,
      "Ġtoo": 355,
      "ome": 356,
      "ĠIt": 357,
      "ug": 358,
      "ide": 359,
      "Ġwent": 360,
      "Ġwh": 361,
      "Ġhel": 362,
      "Once": 363,
      "Ġis": 364,
      "Ġall": 365,
      "Ġhelp": 366,
      "ue": 367,
      "Ġloo": 368,
      "Ġlo": 369,
      "ter": 370,
      "ĠA": 371,
      "Ġupon": 372,
      "ry": 373,
      "ore": 374,
      "ind": 375,
      "Ġfun": 376,
      "Ġtoy": 377,
      "get": 378,
      "ill": 379,
      "ame": 380,
      "Ġas": 381,
      "Ġat": 382,
      "ra": 383,
      "Ġj": 384,
      "Ġdid": 385,
      "gether": 386,
      "Ġre": 387,
      "ur": 388,
      "Ġo": 389,
      "Ġse": 390,
      "Ġtogether": 391,
      "ack": 392,
      "Ġcat": 393,
      "ly": 394,
      "Ġtre": 395,
      "ood": 396,
      "ic": 397,
      "ted": 398,
      "Ġdog": 399,
      "Ġcould": 400,
      "Ġcan": 401,
      "Ġtheir": 402,
      "ard": 403,
      "ec": 404,
      "ark": 405,
      "Ġgir": 406,
      "Ġplayed": 407,
      "Ġhim": 408,
      "Ġball": 409,
      "?\"": 410,
      "Ġgirl": 411,
      "Ġro": 412,
      "way": 413,
      "Ġgo": 414,
      "hed": 415,
      "my": 416,
      "Ġare": 417,
      "Ġout": 418,
      "Ġle": 419,
      "Ġfr": 420,
      "ain": 421,
      "Ġkn": 422,
      "hen": 423,
      "Ġthem": 424,
      "um": 425,
      "'t": 426,
      "ax": 427,
      "Ġsad": 428,
      "ul": 429,
      "Ġboy": 430,
      "Ġtree": 431,
      "other": 432,
      "Ġhave": 433,
      "Ġman": 434,
      "Ġcl": 435,
      "Ġloved": 436,
      "Ġlooked": 437,
      "oug": 438,
      "Ġfound": 439,
      "Ġsp": 440,
      "Ġstar": 441,
      "ĠSue": 442,
      "one": 443,
      "hing": 444,
      "Ġsc": 445,
      "Ġback": 446,
      "own": 447,
      "ĠMax": 448,
      "are": 449,
      "Ġlike": 450,
      "ful": 451,
      "side": 452,
      "Ġme": 453,
      "Ġbec": 454,
      "Ġpark": 455,
      "ight": 456,
      "ong": 457,
      "Ġcar": 458,
      "op": 459,
      "elt": 460,
      "ĠOne": 461,
      "Ġliked": 462,
      "Ġwould": 463,
      "Ġmake": 464,
      "round": 465,
      "Ġla": 466,
      "Ġfa": 467,
      "Ġfelt": 468,
      "You": 469,
      "ĠW": 470,
      "ell": 471,
      "Ġsee": 472,
      "ĠBut": 473,
      "omet": 474,
      "Ġasked": 475,
      "ag": 476,
      "Ġnew": 477,
      "Ġno": 478,
      "ice": 479,
      "ĠSam": 480,
      "ouse": 481,
      "Ġstarted": 482,
      "ared": 483,
      "Ġcame": 484,
      "ĠBen": 485,
      "Ġal": 486,
      "Ġother": 487,
      "ought": 488,
      "iled": 489,
      "Ġsomet": 490,
      "Ġag": 491,
      "Ġgood": 492,
      "Ġsmall": 493,
      "ss": 494,
      "Ġbr": 495,
      "Ġsmiled": 496,
      "Ġsay": 497,
      "ried": 498,
      "ade": 499,
      "ings": 500,
      "ob": 501,
      "pot": 502,
      "Ġwor": 503,
      "Ġfind": 504,
      "ia": 505,
      "Ġaway": 506,
      "ty": 507,
      "Ġput": 508,
      "Ġex": 509,
      "Ġwhat": 510,
      "Ġsomething": 511,
      "Ġfrom": 512,
      "Ġmade": 513,
      "Ġthought": 514,
      "ened": 515,
      "Ġhome": 516,
      "Ġplaying": 517,
      "Ġco": 518,
      "ook": 519,
      "Ġevery": 520,
      "Ġwal": 521,
      "Ġmu": 522,
      "uc": 523,
      "ach": 524,
      "arn": 525,
      "ĠSpot": 526,
      "Ġran": 527,
      "ile": 528,
      "ĠF": 529,
      "ie": 530,
      "ĠJ": 531,
      "ave": 532,
      "Ġagain": 533,
      "Ġsome": 534,
      "Ġlaug": 535,
      "dd": 536,
      "Ġhouse": 537,
      "Ġdown": 538,
      "Ġfl": 539,
      "king": 540,
      "Ġtook": 541,
      "Ġscared": 542,
      "Ġpr": 543,
      "ny": 544,
      "ure": 545,
      "Ġtoys": 546,
      "Ġlearn": 547,
      "if": 548,
      "ĠYou": 549,
      "Ġwill": 550,
      "Ġbox": 551,
      "ick": 552,
      "ret": 553,
      "ab": 554,
      "ep": 555,
      "Ġmy": 556,
      "Ġaround": 557,
      "Ġthings": 558,
      "Ġyour": 559,
      "oud": 560,
      "Ġbl": 561,
      "uck": 562,
      "Ġwhen": 563,
      "ish": 564,
      "Ġlived": 565,
      "Ġfe": 566,
      "Ġthen": 567,
      "Ġsun": 568,
      "as": 569,
      "Ġsw": 570,
      ",\"": 571,
      "Ġch": 572,
      "us": 573,
      "pped": 574,
      "Ġab": 575,
      "ĠMia": 576,
      "ank": 577,
      "Ġget": 578,
      "ucy": 579,
      "Tim": 580,
      "ump": 581,
      "Th": 582,
      "Ġlot": 583,
      "ist": 584,
      "oth": 585,
      "Ġtried": 586,
      "ap": 587,
      "Ġknow": 588,
      "Ġsays": 589,
      "Ġgot": 590,
      "ited": 591,
      "Ġwho": 592,
      "Ġkne": 593,
      "ust": 594,
      "Ġmany": 595,
      "nder": 596,
      "Ġint": 597,
      "Ġabout": 598,
      "Lily": 599,
      "Ġpret": 600,
      "Ġdec": 601,
      "Ġany": 602,
      "Ġred": 603,
      "ĠD": 604,
      "ive": 605,
      "Ġknew": 606,
      "ace": 607,
      "ous": 608,
      "Ġmore": 609,
      "ise": 610,
      "Ġv": 611,
      "Ġcare": 612,
      "ally": 613,
      "Ġpic": 614,
      "au": 615,
      "qu": 616,
      "Ġhug": 617,
      "ĠLucy": 618,
      "Ġlearned": 619,
      "Ġpo": 620,
      "Ġwater": 621,
      "fter": 622,
      "Ġbecame": 623,
      "Ġbest": 624,
      "ause": 625,
      "Ġop": 626,
      "Ġgre": 627,
      "Ġexc": 628,
      "ways": 629,
      "urp": 630,
      "âĢ": 631,
      "Ġoutside": 632,
      "Ġlaughed": 633,
      "Ġlook": 634,
      "Ġalways": 635,
      "Ġdecid": 636,
      "Ġshow": 637,
      "Ġun": 638,
      "ant": 639,
      "ĠBob": 640,
      "fe": 641,
      "Ġroom": 642,
      "Ġdecided": 643,
      "Ġho": 644,
      "Ġbecause": 645,
      "Ġinto": 646,
      "ĠSo": 647,
      "Ġeat": 648,
      "ite": 649,
      "Ġjump": 650,
      "ĠAnd": 651,
      "Ġpe": 652,
      "Ġboth": 653,
      "ers": 654,
      "ĠMom": 655,
      "Ġdad": 656,
      "They": 657,
      "udd": 658,
      "Ġke": 659,
      "Ġone": 660,
      "nn": 661,
      "Ġthis": 662,
      "Ġexcited": 663,
      "Ġfast": 664,
      "ĠE": 665,
      "Ġnice": 666,
      "Ġfeel": 667,
      "Tom": 668,
      "Yes": 669,
      "Ġrun": 670,
      "Ġlong": 671,
      "Ġtold": 672,
      "Ġsk": 673,
      "Ġam": 674,
      "urpr": 675,
      "our": 676,
      "Ġinside": 677,
      "ull": 678,
      "Ġtr": 679,
      "Ġsurpr": 680,
      "Ġmo": 681,
      "ink": 682,
      "Ġpretty": 683,
      "iny": 684,
      "Ġsor": 685,
      "Wh": 686,
      "Ġtake": 687,
      "og": 688,
      "Ġsl": 689,
      "Ġeach": 690,
      "Ġgave": 691,
      "Ġmuch": 692,
      "lew": 693,
      "Ġgra": 694,
      "nna": 695,
      "Ġrock": 696,
      "Ġhow": 697,
      "Ġstr": 698,
      "ara": 699,
      "imal": 700,
      "Ġanimal": 701,
      "ged": 702,
      "Ġneed": 703,
      "Ġthan": 704,
      "But": 705,
      "ven": 706,
      "etter": 707,
      "Ġtow": 708,
      "Ġor": 709,
      "ĠC": 710,
      "Ġunder": 711,
      "ess": 712,
      "Ġold": 713,
      "Ġsorry": 714,
      "ge": 715,
      "ised": 716,
      "ro": 717,
      "urt": 718,
      "Ġcle": 719,
      "Ġfish": 720,
      "Ġwalked": 721,
      "Ġclo": 722,
      "and": 723,
      "Ġbear": 724,
      "ase": 725,
      "ast": 726,
      "Ġhand": 727,
      "urn": 728,
      "ĠWe": 729,
      "Ġkind": 730,
      "ĠHis": 731,
      "here": 732,
      "Ġhappened": 733,
      "Ġjust": 734,
      "Ġflow": 735,
      "Ġfood": 736,
      "Ġlist": 737,
      "Ġte": 738,
      "Ġdidn": 739,
      "Ġanimals": 740,
      "Ġhig": 741,
      "pl": 742,
      "Ġwat": 743,
      "Ġnear": 744,
      "Ġide": 745,
      "Ġtry": 746,
      "ched": 747,
      "Ġsky": 748,
      "ine": 749,
      "Ġsn": 750,
      "ving": 751,
      "Ġfi": 752,
      "rom": 753,
      "Ġus": 754,
      "Ġidea": 755,
      "Ġbetter": 756,
      "ĠAmy": 757,
      "Ġbug": 758,
      "Ġheard": 759,
      "gry": 760,
      "Ġits": 761,
      "Ġtw": 762,
      "Ġlet": 763,
      "pec": 764,
      "ate": 765,
      "able": 766,
      "ff": 767,
      "Ġen": 768,
      "Ġcareful": 769,
      "Ġshare": 770,
      "Ġif": 771,
      "Thank": 772,
      "Mom": 773,
      "Ġfly": 774,
      "Ġstor": 775,
      "ial": 776,
      "Ġflew": 777,
      "more": 778,
      "Ġanymore": 779,
      "ĠTh": 780,
      "Ġspec": 781,
      "Ġspecial": 782,
      "ion": 783,
      "Ġcom": 784,
      "Ġlots": 785,
      "Ġnever": 786,
      "Ġby": 787,
      "lf": 788,
      "ream": 789,
      "Ġdan": 790,
      "Ġbu": 791,
      "Ġfo": 792,
      "Ġwind": 793,
      "Ġdon": 794,
      "Ġtal": 795,
      "Ġclean": 796,
      "ort": 797,
      "Ġgr": 798,
      "Ġlove": 799,
      "rm": 800,
      "ber": 801,
      "Ġend": 802,
      "ĠThen": 803,
      "ople": 804,
      "Ġeven": 805,
      "ĊĊ": 806,
      "Ġmag": 807,
      "Ġhard": 808,
      "Ġshiny": 809,
      "udden": 810,
      "Ġfore": 811,
      "Ġover": 812,
      "Ġcake": 813,
      "ak": 814,
      "Ġbook": 815,
      "Ġcol": 816,
      "Ġturn": 817,
      "Ġfam": 818,
      "Ġbad": 819,
      "Ġsafe": 820,
      "Ġafter": 821,
      "ady": 822,
      "ĠAnna": 823,
      "uddenly": 824,
      "Ġpeople": 825,
      "Ġproud": 826,
      "ĠEvery": 827,
      "Ġsurprised": 828,
      "pected": 829,
      "Let": 830,
      "Ġhigh": 831,
      "Ġcu": 832,
      "Ġhurt": 833,
      "Ġcome": 834,
      "imb": 835,
      "Ġdoor": 836,
      "arden": 837,
      "Ġgarden": 838,
      "Ġground": 839,
      "bb": 840,
      "Ġopened": 841,
      "Ġpicked": 842,
      "Ġloud": 843,
      "Ġclimb": 844,
      "expected": 845,
      "Ġunexpected": 846,
      "Ġgl": 847,
      "Ġche": 848,
      "ild": 849,
      "Ġim": 850,
      "As": 851,
      "Ġgive": 852,
      "Ġway": 853,
      "ail": 854,
      "'m": 855,
      "Ġthanked": 856,
      "Ġcolor": 857,
      "Ġblue": 858,
      "Ġstill": 859,
      "Ġever": 860,
      "Ġhugged": 861,
      "ĠFrom": 862,
      "Ġcall": 863,
      "Ġfar": 864,
      "ip": 865,
      "ĠHer": 866,
      "ĠSara": 867,
      "ĠWhen": 868,
      "No": 869,
      "Ġoff": 870,
      "Ġmagic": 871,
      "iz": 872,
      "ough": 873,
      "age": 874,
      "ummy": 875,
      "ĠK": 876,
      "Ġjumped": 877,
      "Ġshould": 878,
      "Ġpar": 879,
      "Ġfamily": 880,
      "ool": 881,
      "Ġkid": 882,
      "Ġsmile": 883,
      "hes": 884,
      "uff": 885,
      "Ġplace": 886,
      "kay": 887,
      "Ġwalk": 888,
      "Ġnow": 889,
      "ct": 890,
      "ĠIn": 891,
      "Ġgreat": 892,
      "em": 893,
      "Ġqu": 894,
      "Ġstrong": 895,
      "les": 896,
      "Ġstay": 897,
      "Ġunt": 898,
      "Ġsto": 899,
      "aut": 900,
      "Ġforest": 901,
      "ture": 902,
      "ane": 903,
      "Ġbra": 904,
      "ĠP": 905,
      "itty": 906,
      "Ġfrog": 907,
      "Ġbro": 908,
      "Ġuntil": 909,
      "oon": 910,
      "Ġbeaut": 911,
      "dy": 912,
      "Ġsqu": 913,
      "Ġstick": 914,
      "Ġboat": 915,
      "Ġnext": 916,
      "lease": 917,
      "ning": 918,
      "Ġhappily": 919,
      "Ġlisten": 920,
      "aking": 921,
      "Ġkids": 922,
      "Ġtra": 923,
      "ies": 924,
      "iful": 925,
      "Ġbeautiful": 926,
      "Ġapp": 927,
      "th": 928,
      "Ġhelped": 929,
      "Ġdra": 930,
      "Ġshowed": 931,
      "Ġclos": 932,
      "be": 933,
      "Ġimp": 934,
      "unny": 935,
      "Ġstory": 936,
      "oy": 937,
      "Ġwhile": 938,
      "Ġtown": 939,
      "rel": 940,
      "pt": 941,
      "Ġrain": 942,
      "ress": 943,
      "Ġpicture": 944,
      "Ġbeing": 945,
      "Ġrem": 946,
      "Ġeveryone": 947,
      "It": 948,
      "ary": 949,
      "Ġmor": 950,
      "ree": 951,
      "Ġhat": 952,
      "Ġcalled": 953,
      "Ġmet": 954,
      "Ġstopped": 955,
      "Ġad": 956,
      "Ġgame": 957,
      "Now": 958,
      "He": 959,
      "Ġwo": 960,
      "Can": 961,
      "ger": 962,
      "Ġangry": 963,
      "uffy": 964,
      "Ġsoft": 965,
      "Ġopen": 966,
      "Ġtruck": 967,
      "Ġkeep": 968,
      "When": 969,
      "Ġyummy": 970,
      "Ġcry": 971,
      "Ġlost": 972,
      "Ġbed": 973,
      "ĠLet": 974,
      "ĠSally": 975,
      "Ġwarm": 976,
      "by": 977,
      "vent": 978,
      "Ġbrave": 979,
      "Ġmouse": 980,
      "ĠWh": 981,
      "Ġate": 982,
      "ĠKitty": 983,
      "ished": 984,
      "Ġde": 985,
      "fore": 986,
      "Ġdoll": 987,
      "Ġcouldn": 988,
      "Ġwatch": 989,
      "so": 990,
      "Ġleave": 991,
      "dded": 992,
      "Ġalso": 993,
      "Ġfell": 994,
      "Ġgreen": 995,
      "Ġface": 996,
      "Ġtwo": 997,
      "gan": 998,
      "iss": 999,
      "Ġflowers": 1000,
      "bit": 1001,
      "What": 1002,
      "ĠR": 1003,
      "ble": 1004,
      "Ġnoise": 1005,
      "abbit": 1006,
      "irst": 1007,
      "owl": 1008,
      "Ġwhere": 1009,
      "az": 1010,
      "ock": 1011,
      "Ġsoon": 1012,
      "self": 1013,
      "Ġslide": 1014,
      "luffy": 1015,
      "Ġrabbit": 1016,
      "Ġhole": 1017,
      "Ġbefore": 1018,
      "Ġpus": 1019,
      "irrel": 1020,
      "ired": 1021,
      "illy": 1022,
      "Ġsat": 1023,
      "Ġhear": 1024,
      "Ġuse": 1025,
      "âĢĿ": 1026,
      "Hi": 1027,
      "Ġpa": 1028,
      "Ġkept": 1029,
      "âĢľ": 1030,
      "That": 1031,
      "Ġsquirrel": 1032,
      "ear": 1033,
      "Then": 1034,
      "Ġnodded": 1035,
      "ma": 1036,
      "Ġcook": 1037,
      "Ġexpl": 1038,
      "Ġstore": 1039,
      "Ġhands": 1040,
      "Look": 1041,
      "Ġbirds": 1042,
      "Ġpain": 1043,
      "Ġgoing": 1044,
      "Ġfunny": 1045,
      "Ġhaving": 1046,
      "day": 1047,
      "Ġsing": 1048,
      "aybe": 1049,
      "uch": 1050,
      "Ġey": 1051,
      "Ġcatch": 1052,
      "aug": 1053,
      "aught": 1054,
      "ĠFluffy": 1055,
      "ĠCan": 1056,
      "Ġyell": 1057,
      "uit": 1058,
      "Ġthink": 1059,
      "leep": 1060,
      "Ġcra": 1061,
      "Ġfin": 1062,
      "Ben": 1063,
      "Ġfix": 1064,
      "Ġbre": 1065,
      "Ġtired": 1066,
      "Ġbunny": 1067,
      "Ġused": 1068,
      "Ġlooking": 1069,
      "ange": 1070,
      "Ġbus": 1071,
      "air": 1072,
      "Ġwork": 1073,
      "Ġwr": 1074,
      "Ġour": 1075,
      "ting": 1076,
      "Ġpull": 1077,
      "We": 1078,
      "Ġthr": 1079,
      "ĠNow": 1080,
      "thing": 1081,
      "Ġwait": 1082,
      "Ġkit": 1083,
      "Ġsound": 1084,
      "Ġjo": 1085,
      "Ġhas": 1086,
      "Ġmean": 1087,
      "ĠG": 1088,
      "Ġpond": 1089,
      "ember": 1090,
      "Ġbeh": 1091,
      "Ġdr": 1092,
      "Ġsunny": 1093,
      "led": 1094,
      "Ġothers": 1095,
      "Ġask": 1096,
      "ng": 1097,
      "chen": 1098,
      "Ġkitchen": 1099,
      "Ġtalk": 1100,
      "Ġflo": 1101,
      "Ġdif": 1102,
      "ĠJo": 1103,
      "rew": 1104,
      "Ġpie": 1105,
      "Ġhead": 1106,
      "Ġreal": 1107,
      "Ġtri": 1108,
      "Ġfirst": 1109,
      "Ġmommy": 1110,
      "Ġeyes": 1111,
      "ello": 1112,
      "Ġfav": 1113,
      "Hello": 1114,
      "Ġimport": 1115,
      "ath": 1116,
      "joy": 1117,
      "Ġz": 1118,
      "Ġremember": 1119,
      "Ġright": 1120,
      "Ġflower": 1121,
      "Ġcon": 1122,
      "Ġmess": 1123,
      "Ġparty": 1124,
      "Ġcold": 1125,
      "ĠDo": 1126,
      "Ġswe": 1127,
      "Ġvo": 1128,
      "ious": 1129,
      "ft": 1130,
      "Ġsand": 1131,
      "ĠâĢľ": 1132,
      "ac": 1133,
      "orn": 1134,
      "Ġrace": 1135,
      "Ġcuri": 1136,
      "imes": 1137,
      "Ġimportant": 1138,
      "Ġduck": 1139,
      "Ġmoral": 1140,
      "Ġshared": 1141,
      "zy": 1142,
      "ount": 1143,
      "ĠJack": 1144,
      "Ġice": 1145,
      "Ġokay": 1146,
      "Ġadvent": 1147,
      "Ġworked": 1148,
      "llow": 1149,
      "At": 1150,
      "Ġenjoy": 1151,
      "Ġmaking": 1152,
      "Ġbright": 1153,
      "Ġdress": 1154,
      "Ġcurious": 1155,
      "Ġown": 1156,
      "Ġtall": 1157,
      "Ġdir": 1158,
      "Ġhop": 1159,
      "reed": 1160,
      "Ġhid": 1161,
      "Ġfavor": 1162,
      "hn": 1163,
      "Ġri": 1164,
      "Ġsleep": 1165,
      "Ġfavorite": 1166,
      "Ġdis": 1167,
      "Wow": 1168,
      "Ġbegan": 1169,
      "Ġthing": 1170,
      "Ġmon": 1171,
      "Ġbag": 1172,
      "Ġhill": 1173,
      "Don": 1174,
      "Ġcla": 1175,
      "Ġdraw": 1176,
      "Ġrest": 1177,
      "Ġhere": 1178,
      "Ġyard": 1179,
      "Ġtell": 1180,
      "ĠFin": 1181,
      "ster": 1182,
      "Ġwatched": 1183,
      "Ġfollow": 1184,
      "que": 1185,
      "Ġmove": 1186,
      "Ġbel": 1187,
      "ect": 1188,
      "Ġcut": 1189,
      "Ġnight": 1190,
      "Ġagreed": 1191,
      "Ġpick": 1192,
      "co": 1193,
      "Ġblock": 1194,
      "Ġhun": 1195,
      "aper": 1196,
      "lly": 1197,
      "Ġstop": 1198,
      "Ġbehind": 1199,
      "ĠThis": 1200,
      "ied": 1201,
      "Ġsurprise": 1202,
      "Ġsho": 1203,
      "Ġhot": 1204,
      "After": 1205,
      "Ġtable": 1206,
      "Ġgrass": 1207,
      "Ġworry": 1208,
      "Ġdark": 1209,
      "Ġtrees": 1210,
      "Ġvoice": 1211,
      "Ġwalking": 1212,
      "fere": 1213,
      "Ġfloor": 1214,
      "Ġtop": 1215,
      "Ġfarm": 1216,
      "Ġlion": 1217,
      "Ġdiffere": 1218,
      "Ġplease": 1219,
      "Ġru": 1220,
      "Ġsong": 1221,
      "Ġtail": 1222,
      "Ġbutter": 1223,
      "Ġsweet": 1224,
      "Max": 1225,
      "Ġshout": 1226,
      "Ġcolors": 1227,
      "Ġread": 1228,
      "Ġlady": 1229,
      "ĠDad": 1230,
      "Ġforg": 1231,
      "isy": 1232,
      "Ġleaves": 1233,
      "Ġcloser": 1234,
      "ign": 1235,
      "Ġcars": 1236,
      "Ġturned": 1237,
      "Ġneeded": 1238,
      "Ġtast": 1239,
      "aring": 1240,
      "Why": 1241,
      "Ġwood": 1242,
      "Ġcried": 1243,
      "Ġdifferent": 1244,
      "Ġdel": 1245,
      "Ġlaugh": 1246,
      "Ġpiece": 1247,
      "âĢĻ": 1248,
      "ered": 1249,
      "ĠMr": 1250,
      "Ġadventure": 1251,
      "Ġroll": 1252,
      "Ġdoes": 1253,
      "Ġfire": 1254,
      "Ġhungry": 1255,
      "ike": 1256,
      "Ġcr": 1257,
      "Ġhair": 1258,
      "ĠSuddenly": 1259,
      "Ġyellow": 1260,
      "Ġpaper": 1261,
      "Ġfeeling": 1262,
      "Ġfull": 1263,
      "Ġprin": 1264,
      "bo": 1265,
      "Sue": 1266,
      "Ġtouch": 1267,
      "ĠAs": 1268,
      "Anna": 1269,
      "Sam": 1270,
      "Ġwet": 1271,
      "Ġfriendly": 1272,
      "Ġper": 1273,
      "oom": 1274,
      "ken": 1275,
      "cked": 1276,
      "ached": 1277,
      "Ġswing": 1278,
      "Ġfruit": 1279,
      "ient": 1280,
      "Ġbroken": 1281,
      "Ġready": 1282,
      "bye": 1283,
      "Ġprom": 1284,
      "ppy": 1285,
      "ĠThat": 1286,
      "Ġanother": 1287,
      "Ġpretend": 1288,
      "Ġlight": 1289,
      "Ġdance": 1290,
      "ater": 1291,
      "Ġclimbed": 1292,
      "where": 1293,
      "Ġlistened": 1294,
      "ĠBobo": 1295,
      "Ġdanc": 1296,
      "Ġrunning": 1297,
      "Ġonly": 1298,
      "Ġplan": 1299,
      "Ġgone": 1300,
      "Ġswim": 1301,
      "bbed": 1302,
      "Suddenly": 1303,
      "sh": 1304,
      "Ġtrain": 1305,
      "ila": 1306,
      "ĠJane": 1307,
      "Sara": 1308,
      "ndma": 1309,
      "av": 1310,
      "Ġclose": 1311,
      "Ġsmell": 1312,
      "She": 1313,
      "aby": 1314,
      "Ġamaz": 1315,
      "So": 1316,
      "Ġhold": 1317,
      "Ġblocks": 1318,
      "ĠTimmy": 1319,
      "Ġwonder": 1320,
      "Ġrepl": 1321,
      "ĠAll": 1322,
      "Ġreached": 1323,
      "Ġsees": 1324,
      "Ġbutterf": 1325,
      "Ġwall": 1326,
      "oney": 1327,
      "Ġpu": 1328,
      "red": 1329,
      "Ġhelping": 1330,
      "Ġslow": 1331,
      "Ġdri": 1332,
      "Ġcream": 1333,
      "Ġcool": 1334,
      "af": 1335,
      "Ġglad": 1336,
      "Ġant": 1337,
      "Ġless": 1338,
      "Ġbeen": 1339,
      "Ġgoodbye": 1340,
      "Ġac": 1341,
      "Ġfight": 1342,
      "ather": 1343,
      "Ġpushed": 1344,
      "Mia": 1345,
      "iced": 1346,
      "Ġfair": 1347,
      "Ġmust": 1348,
      "Ġhide": 1349,
      "Ġmoment": 1350,
      "ĠO": 1351,
      "Ġwindow": 1352,
      "Ġsit": 1353,
      "Ġballoon": 1354,
      "Ġexplore": 1355,
      "Ġchild": 1356,
      "Ġsnow": 1357,
      "ĠEveryone": 1358,
      "Ġar": 1359,
      "Ġwished": 1360,
      "Ġste": 1361,
      "Ġbaby": 1362,
      "Ġdone": 1363,
      "Ġwag": 1364,
      "Ġstuck": 1365,
      "Ġbuy": 1366,
      "Ġperf": 1367,
      "Ġthank": 1368,
      "Ġmight": 1369,
      "icy": 1370,
      "Ġname": 1371,
      "Ġtrying": 1372,
      "ized": 1373,
      "Ġbit": 1374,
      "Ġcoming": 1375,
      "Ġbar": 1376,
      "Ġapple": 1377,
      "Ġquick": 1378,
      "Ġfall": 1379,
      "ash": 1380,
      "Ġscary": 1381,
      "Ġlooks": 1382,
      "Ġbuild": 1383,
      "Ġdoing": 1384,
      "Ġdin": 1385,
      "Ġdream": 1386,
      "Ġwin": 1387,
      "Ġunderst": 1388,
      "aisy": 1389,
      "Ġdirty": 1390,
      "Ġheld": 1391,
      "ames": 1392,
      "Ġbooks": 1393,
      "Ġmar": 1394,
      "In": 1395,
      "Ġleft": 1396,
      "Ġbutterfly": 1397,
      "Ġshouted": 1398,
      "Ġcount": 1399,
      "Ġreplied": 1400,
      "avy": 1401,
      "Ġreach": 1402,
      "Ġtiny": 1403,
      "Ġthrough": 1404,
      "ott": 1405,
      "Ġdro": 1406,
      "Ġwhy": 1407,
      "Ġair": 1408,
      "Ġbran": 1409,
      "Ġland": 1410,
      "key": 1411,
      "Ġthree": 1412,
      "Ġpulled": 1413,
      "Ġspl": 1414,
      "Ġtreat": 1415,
      "Ġgrow": 1416,
      "Ġwise": 1417,
      "Ġbrother": 1418,
      "Ġwoods": 1419,
      "Ġsure": 1420,
      "'re": 1421,
      "Ġchair": 1422,
      "ix": 1423,
      "Ġmat": 1424,
      "Ġseen": 1425,
      "ins": 1426,
      "Ġpink": 1427,
      "Ġowl": 1428,
      "Ġclapped": 1429,
      "Ġplant": 1430,
      "ely": 1431,
      "ield": 1432,
      "Ġcup": 1433,
      "Ġsometimes": 1434,
      "andy": 1435,
      "Ġfill": 1436,
      "Ġcloud": 1437,
      "ask": 1438,
      "Ġswam": 1439,
      "outh": 1440,
      "Ġjob": 1441,
      "Ġcolorful": 1442,
      "Ġremembered": 1443,
      "Ġnest": 1444,
      "Ġbigger": 1445,
      "pe": 1446,
      "Ġmouth": 1447,
      "Okay": 1448,
      "Ġjoin": 1449,
      "Ġlesson": 1450,
      "ph": 1451,
      "Ġcre": 1452,
      "oup": 1453,
      "ĠThere": 1454,
      "room": 1455,
      "art": 1456,
      "Ġwaved": 1457,
      "Ġgrabbed": 1458,
      "uddy": 1459,
      "Ġstayed": 1460,
      "Oh": 1461,
      "Ġpaint": 1462,
      "This": 1463,
      "Ġclot": 1464,
      "Ġcont": 1465,
      "Ġclothes": 1466,
      "ower": 1467,
      "ĠAfter": 1468,
      "Ġwaited": 1469,
      "Ġquickly": 1470,
      "cle": 1471,
      "Ġword": 1472,
      "Ġbroke": 1473,
      "ucky": 1474,
      "Ġgames": 1475,
      "Ġcast": 1476,
      "Ġblew": 1477,
      "Ġgent": 1478,
      "ĠMommy": 1479,
      "Ġenjoyed": 1480,
      "Ġnoticed": 1481,
      "ation": 1482,
      "Jo": 1483,
      "ries": 1484,
      "Ġset": 1485,
      "Ġlikes": 1486,
      "Ġpictures": 1487,
      "ton": 1488,
      "de": 1489,
      "Ġsea": 1490,
      "Ġheavy": 1491,
      "Ġgif": 1492,
      "Ġalone": 1493,
      "Ġmus": 1494,
      "asure": 1495,
      "Ġanything": 1496,
      "Ġspot": 1497,
      "Ġmiss": 1498,
      "Ġhopped": 1499,
      "Ġturns": 1500,
      "Ġworld": 1501,
      "orm": 1502,
      "Ġyear": 1503,
      "der": 1504,
      "Ġbott": 1505,
      "Ġpen": 1506,
      "Ġpot": 1507,
      "Ġpat": 1508,
      "lc": 1509,
      "Her": 1510,
      "Ġmix": 1511,
      "Ġarm": 1512,
      "Ġbike": 1513,
      "Ġtight": 1514,
      "Ġeverywhere": 1515,
      "Lucy": 1516,
      "Ġwon": 1517,
      "Ġtower": 1518,
      "Ġthrew": 1519,
      "Ġhimself": 1520,
      "Ġfollowed": 1521,
      "ĠBuddy": 1522,
      "Ġride": 1523,
      "man": 1524,
      "Ġje": 1525,
      "Ġju": 1526,
      "less": 1527,
      "amp": 1528,
      "Bob": 1529,
      "ape": 1530,
      "Ġcomp": 1531,
      "Ġkey": 1532,
      "row": 1533,
      "\".": 1534,
      "Ġwhite": 1535,
      "Ġwrong": 1536,
      "ctor": 1537,
      "ĠDaisy": 1538,
      "Ġmakes": 1539,
      "ĠWhat": 1540,
      "Ġbreak": 1541,
      "arent": 1542,
      "Ġblack": 1543,
      "Spot": 1544,
      "ner": 1545,
      "ee": 1546,
      "Do": 1547,
      "Ġdeep": 1548,
      "thy": 1549,
      "Ġmusic": 1550,
      "Ġpol": 1551,
      "Ġdelic": 1552,
      "ued": 1553,
      "cess": 1554,
      "Ġbee": 1555,
      "Ġforgot": 1556,
      "Ġcastle": 1557,
      "Ġparent": 1558,
      "olly": 1559,
      "ves": 1560,
      "Ġem": 1561,
      "iet": 1562,
      "Ġwear": 1563,
      "Ġhit": 1564,
      "ister": 1565,
      "Ġve": 1566,
      "oun": 1567,
      "Ġquiet": 1568,
      "Ġround": 1569,
      "ance": 1570,
      "Ġstu": 1571,
      "Ġdanced": 1572,
      "ully": 1573,
      "Ġvis": 1574,
      "Ġwants": 1575,
      "Ġleaf": 1576,
      "Ġnap": 1577,
      "Ġmonster": 1578,
      "ĠJohn": 1579,
      "Ġunderstand": 1580,
      "ang": 1581,
      "os": 1582,
      "Ġbowl": 1583,
      "rot": 1584,
      "Ġtalked": 1585,
      "ren": 1586,
      "Ġbor": 1587,
      "itten": 1588,
      "Ġdry": 1589,
      "Ġfaster": 1590,
      "Ġcookies": 1591,
      "Ġbrought": 1592,
      "fully": 1593,
      "Ġleg": 1594,
      "ross": 1595,
      "Ġmum": 1596,
      "zz": 1597,
      "ts": 1598,
      "Ġside": 1599,
      "Ġsign": 1600,
      "From": 1601,
      "ĠInside": 1602,
      "Ġsmart": 1603,
      "cy": 1604,
      "Ġrocks": 1605,
      "Ġsomeone": 1606,
      "His": 1607,
      "Ġpoin": 1608,
      "Ġsharing": 1609,
      "Ġsec": 1610,
      "Ġwell": 1611,
      "Ġfox": 1612,
      "Ġbutton": 1613,
      "Ġrel": 1614,
      "Ġres": 1615,
      "Ġhappen": 1616,
      "ĠLila": 1617,
      "Ġbranch": 1618,
      "Ġfinished": 1619,
      "Ġreally": 1620,
      "ence": 1621,
      "ards": 1622,
      "Ġdinner": 1623,
      "Ġsister": 1624,
      "eddy": 1625,
      "Ġflying": 1626,
      "Ġcontin": 1627,
      "Ġworried": 1628,
      "Ġele": 1629,
      "ĠTo": 1630,
      "Ġbeach": 1631,
      "Ġvisit": 1632,
      "ĠMaybe": 1633,
      "Ġque": 1634,
      "Ġsecret": 1635,
      "Ġel": 1636,
      "Ġking": 1637,
      "ĠSarah": 1638,
      "John": 1639,
      "gy": 1640,
      "Ġtoday": 1641,
      "Ġperfect": 1642,
      "Ġriver": 1643,
      "Ġshin": 1644,
      "Ġeverything": 1645,
      "Ġsilly": 1646,
      "Ġdanger": 1647,
      "ipp": 1648,
      "ĠJoe": 1649,
      "Ġchildren": 1650,
      "Ġgu": 1651,
      "Ġfield": 1652,
      "ĠSoon": 1653,
      "Ġfur": 1654,
      "Ġfilled": 1655,
      "Ġelse": 1656,
      "Ġsmiles": 1657,
      "Ġwelc": 1658,
      "ĠAt": 1659,
      "Ġwish": 1660,
      "ĠEm": 1661,
      "While": 1662,
      "Ġsang": 1663,
      "Ġgi": 1664,
      "Ġsnack": 1665,
      "ze": 1666,
      "Ġpudd": 1667,
      "Ġeating": 1668,
      "Ġpieces": 1669,
      "Ġrealized": 1670,
      "Ġpromised": 1671,
      "Ġspr": 1672,
      "ord": 1673,
      "Ġpig": 1674,
      "Ġfree": 1675,
      "Ġcontinued": 1676,
      "Ġbite": 1677,
      "ead": 1678,
      "Ġparents": 1679,
      "Ġcarefully": 1680,
      "itting": 1681,
      "ated": 1682,
      "Ġear": 1683,
      "Just": 1684,
      "Ġjar": 1685,
      "Ġcow": 1686,
      "Maybe": 1687,
      "Ġdrag": 1688,
      "Amy": 1689,
      "stead": 1690,
      "Ġblank": 1691,
      "Ġorange": 1692,
      "Ġmud": 1693,
      "Ġcrying": 1694,
      "Ġenough": 1695,
      "Ġblanket": 1696,
      "cket": 1697,
      "Ġrolled": 1698,
      "Ġsoup": 1699,
      "Ġsail": 1700,
      "Ġpurp": 1701,
      "imi": 1702,
      "Ġyes": 1703,
      "ale": 1704,
      "Ġdrink": 1705,
      "Ġsnake": 1706,
      "ses": 1707,
      "Ġboun": 1708,
      "Ġpet": 1709,
      "Ġfairy": 1710,
      "Ġthrow": 1711,
      "Ġlaughing": 1712,
      "Ġcrab": 1713,
      "Ġwords": 1714,
      "Ġamazing": 1715,
      "Ġbath": 1716,
      "ich": 1717,
      "Ġpurple": 1718,
      "ĠZ": 1719,
      "Ġwithout": 1720,
      "Ġbottle": 1721,
      "ire": 1722,
      "Ġgift": 1723,
      "ĠBilly": 1724,
      "Fin": 1725,
      "Ġgrandma": 1726,
      "used": 1727,
      "ons": 1728,
      "Ġpast": 1729,
      "Ġmoney": 1730,
      "iver": 1731,
      "fort": 1732,
      "Ġmail": 1733,
      "Ġbarked": 1734,
      "Ġatt": 1735,
      "Ġwagged": 1736,
      "Ġmonkey": 1737,
      "ĠGra": 1738,
      "chool": 1739,
      "Ġbrown": 1740,
      "Ġmoved": 1741,
      "unch": 1742,
      "Ġdoctor": 1743,
      "ises": 1744,
      "Ġasks": 1745,
      "Ġgetting": 1746,
      "Ġclosed": 1747,
      "Ġwhe": 1748,
      "Ġwelcome": 1749,
      "Ġsu": 1750,
      "Ġcandy": 1751,
      "gg": 1752,
      "Ġschool": 1753,
      "Ġmorning": 1754,
      "Ġowner": 1755,
      "Ġlon": 1756,
      ".âĢĿ": 1757,
      "Ġmother": 1758,
      "Ġhigher": 1759,
      "Ġsitting": 1760,
      "Ġsmo": 1761,
      "Ġtreasure": 1762,
      "!âĢĿ": 1763,
      "Ġdangerous": 1764,
      "Ġlonely": 1765,
      "ĠCh": 1766,
      "Ġliving": 1767,
      "Ġapples": 1768,
      "ush": 1769,
      "Ġshop": 1770,
      "vel": 1771,
      "Ġstrange": 1772,
      "ased": 1773,
      "Ġshining": 1774,
      "Ġroad": 1775,
      "ere": 1776,
      "ĠTommy": 1777,
      "Ġpaw": 1778,
      "Ġcreat": 1779,
      "ey": 1780,
      "una": 1781,
      "Ġra": 1782,
      "Ġshoes": 1783,
      "Ġpre": 1784,
      "Ġ-": 1785,
      "ible": 1786,
      "Ġstre": 1787,
      "Ġtalking": 1788,
      "althy": 1789,
      "Ġcaught": 1790,
      "Ġegg": 1791,
      "Ġpass": 1792,
      "me": 1793,
      "ol": 1794,
      "Ġlake": 1795,
      "Ġbuck": 1796,
      "Ġruns": 1797,
      "Ġletter": 1798,
      "Ġwings": 1799,
      "Ġchee": 1800,
      "fish": 1801,
      "Ġfan": 1802,
      "Ġmad": 1803,
      "asket": 1804,
      "Ġbasket": 1805,
      "ass": 1806,
      "Ġdragon": 1807,
      "app": 1808,
      "Mommy": 1809,
      "set": 1810,
      "cks": 1811,
      "Ġstone": 1812,
      "Ġstand": 1813,
      "Ġthinks": 1814,
      "Ġdelicious": 1815,
      "Ġtom": 1816,
      "Ġpuddle": 1817,
      "Ġnose": 1818,
      "ĠMimi": 1819,
      "Ġbelie": 1820,
      "ĠBl": 1821,
      "Ġfarmer": 1822,
      "board": 1823,
      "Ġsame": 1824,
      "Ġyears": 1825,
      "Ġteddy": 1826,
      "Ġbat": 1827,
      "isk": 1828,
      "Ġmine": 1829,
      "itch": 1830,
      "Ġsear": 1831,
      "ches": 1832,
      "Ġcoat": 1833,
      "igh": 1834,
      "Ġdays": 1835,
      "Ġbring": 1836,
      "Ġgentle": 1837,
      "Ġfit": 1838,
      "Ġstart": 1839,
      "Ġwhist": 1840,
      "Ġfinally": 1841,
      "Ġcray": 1842,
      "Ġkite": 1843,
      "igg": 1844,
      "Ġscream": 1845,
      "Ġpill": 1846,
      "phant": 1847,
      "arm": 1848,
      "Ġsinging": 1849,
      "Ġvill": 1850,
      "Ġcho": 1851,
      "ella": 1852,
      "Ġtasty": 1853,
      "sw": 1854,
      "ined": 1855,
      "Ġph": 1856,
      "Ġben": 1857,
      "Ġtrou": 1858,
      "Ġshell": 1859,
      "Ġherself": 1860,
      "Ġhoped": 1861,
      "Ġwore": 1862,
      "Ġswings": 1863,
      "Ġansw": 1864,
      "sy": 1865,
      "Ġhor": 1866,
      "Please": 1867,
      "Ġpush": 1868,
      "Ġbelong": 1869,
      "Ġbush": 1870,
      "iskers": 1871,
      "Ġcarrot": 1872,
      "Ġarri": 1873,
      "aughty": 1874,
      "Ġteach": 1875,
      "bow": 1876,
      "ract": 1877,
      "Ġnaughty": 1878,
      "Ġelephant": 1879,
      "Ġdropped": 1880,
      "Ġshap": 1881,
      "Ġteac": 1882,
      "ier": 1883,
      "Ġcoll": 1884,
      "sc": 1885,
      "Ġwoke": 1886,
      "emy": 1887,
      "Ġpile": 1888,
      "ball": 1889,
      "Ġhiding": 1890,
      "Ġcour": 1891,
      "Ġmin": 1892,
      "Ġtouc": 1893,
      "erry": 1894,
      "isa": 1895,
      "llie": 1896,
      "'ll": 1897,
      "Ġpuppy": 1898,
      "Ġseem": 1899,
      "ama": 1900,
      "Ġlunch": 1901,
      "Ġtwins": 1902,
      "Ġsack": 1903,
      "Ġbow": 1904,
      "Ġpers": 1905,
      "Ġcourse": 1906,
      "ĠJen": 1907,
      "Ġcheered": 1908,
      "Ġshapes": 1909,
      "Ġgrew": 1910,
      "Ġrope": 1911,
      "fused": 1912,
      "irth": 1913,
      "Ġvillage": 1914,
      "irthday": 1915,
      "Ġjuice": 1916,
      "ipped": 1917,
      "Ġrainbow": 1918,
      "Ġspin": 1919,
      "OK": 1920,
      "Ġshook": 1921,
      "Jack": 1922,
      "Ġspoon": 1923,
      "Ġbench": 1924,
      "Ġstreet": 1925,
      "Ġfence": 1926,
      "Ġcute": 1927,
      "ĠFred": 1928,
      "Ġrob": 1929,
      "Ġnut": 1930,
      "Ġcheese": 1931,
      "Ġprob": 1932,
      "Ġtouched": 1933,
      "idge": 1934,
      "Ġjoy": 1935,
      "col": 1936,
      "ĠWhiskers": 1937,
      "Ġseed": 1938,
      "Ġwar": 1939,
      "Ġteacher": 1940,
      "Ġarrived": 1941,
      "Ġcorn": 1942,
      "Ġforever": 1943,
      "Ġable": 1944,
      "Good": 1945,
      "Ġbell": 1946,
      "Ġfew": 1947,
      "Ġcarry": 1948,
      "Ġplane": 1949,
      "Ġmost": 1950,
      "ĠBlue": 1951,
      "Ġeas": 1952,
      "lla": 1953,
      "lem": 1954,
      "Ġsounds": 1955,
      "Ġdes": 1956,
      "Ġbirthday": 1957,
      "Ġspo": 1958,
      "Ġproblem": 1959,
      "br": 1960,
      "Ġpower": 1961,
      "Ġinc": 1962,
      "ĊĠ": 1963,
      "umb": 1964,
      "ilk": 1965,
      "Ġbugs": 1966,
      "Ġwonderful": 1967,
      "Ġdolls": 1968,
      "Ġbusy": 1969,
      "ato": 1970,
      "Ġpromise": 1971,
      "irp": 1972,
      "Ġwra": 1973,
      "ĠThank": 1974,
      "Ġfeels": 1975,
      "eter": 1976,
      "eb": 1977,
      "ian": 1978,
      "ĠEmma": 1979,
      "Ġbread": 1980,
      "Finally": 1981,
      "Ġmilk": 1982,
      "Ġneck": 1983,
      "Ġrobot": 1984,
      "Ġrec": 1985,
      "Ġshy": 1986,
      "Ġkiss": 1987,
      "ountain": 1988,
      "irt": 1989,
      "Ġband": 1990,
      "Ġheart": 1991,
      "Ġcave": 1992,
      "Ġpocket": 1993,
      "ub": 1994,
      "gly": 1995,
      "Ġhelpful": 1996,
      "Ġslowly": 1997,
      "Ġbelieve": 1998,
      "Ġshake": 1999,
      "umpy": 2000,
      "eared": 2001,
      "Ġpatient": 2002,
      "Ġpop": 2003,
      "Ġob": 2004,
      "arp": 2005,
      "Ġlive": 2006,
      "Ġstorm": 2007,
      "Ġugly": 2008,
      "Ġholding": 2009,
      "Ġtowards": 2010,
      "Ġupset": 2011,
      "Ġshr": 2012,
      "Ġturt": 2013,
      "adow": 2014,
      "Ġcover": 2015,
      "Ġkitten": 2016,
      "Ġsharp": 2017,
      "ost": 2018,
      "Ġstories": 2019,
      "ĠRemy": 2020,
      "Ġdisapp": 2021,
      "Ġsuc": 2022,
      "Ġhoney": 2023,
      "ĠBella": 2024,
      "ĠLe": 2025,
      "ove": 2026,
      "Ġballs": 2027,
      "read": 2028,
      "Ġnoises": 2029,
      "Ġcir": 2030,
      "Ġspark": 2031,
      "Ġgray": 2032,
      "Ġdist": 2033,
      "Ġdirt": 2034,
      "Ġlate": 2035,
      "oggy": 2036,
      "Ġdriver": 2037,
      "Ġseat": 2038,
      "Ġbucket": 2039,
      "Ġmeet": 2040,
      "Ġyoung": 2041,
      "Ġamazed": 2042,
      "Ġturtle": 2043,
      "alm": 2044,
      "Ġtreats": 2045,
      "Ġspid": 2046,
      "Ġmagical": 2047,
      "ator": 2048,
      "unt": 2049,
      "Ġglow": 2050,
      "Ġzoom": 2051,
      "Ġlem": 2052,
      "Ġseek": 2053,
      "umber": 2054,
      "fortable": 2055,
      "Ġsandw": 2056,
      "Ġtrip": 2057,
      "Ġmist": 2058,
      "ourn": 2059,
      "Ġsplas": 2060,
      "Ġmark": 2061,
      "Ġjourn": 2062,
      "Ġfold": 2063,
      "Ġmach": 2064,
      "Ġpuzz": 2065,
      "ling": 2066,
      "Ġpart": 2067,
      "Ġwild": 2068,
      "Ġhorse": 2069,
      "Ġprincess": 2070,
      "Ġorgan": 2071,
      "pping": 2072,
      "Ġcookie": 2073,
      "oose": 2074,
      "ens": 2075,
      "Sure": 2076,
      "ĠMark": 2077,
      "Ġhugs": 2078,
      "Ġtaking": 2079,
      "ung": 2080,
      "Ġwheel": 2081,
      "epend": 2082,
      "Ġcloth": 2083,
      "Ġsug": 2084,
      "ĠLisa": 2085,
      "Ġstring": 2086,
      "Ġbubb": 2087,
      "Ġinstead": 2088,
      "Ġnet": 2089,
      "Ġdrove": 2090,
      "Ġrude": 2091,
      "iling": 2092,
      "Ġhuge": 2093,
      "Ġcoin": 2094,
      "Ġstars": 2095,
      "Ġfighting": 2096,
      "Be": 2097,
      "ĠJim": 2098,
      "Ġspicy": 2099,
      "Ġlucky": 2100,
      "Of": 2101,
      "Ġbone": 2102,
      "Ġcraw": 2103,
      "Hey": 2104,
      "ors": 2105,
      "Ġinv": 2106,
      "ĠGrandma": 2107,
      "not": 2108,
      "Ġca": 2109,
      "pper": 2110,
      "up": 2111,
      "Ġforget": 2112,
      "Ġsal": 2113,
      "Ġdi": 2114,
      "aur": 2115,
      "ĠFinally": 2116,
      "Ġcard": 2117,
      "Ġwhistle": 2118,
      "Ġcannot": 2119,
      "Ġpath": 2120,
      "Ġsick": 2121,
      "Ġcou": 2122,
      "Ġwide": 2123,
      "Lila": 2124,
      "Ġspider": 2125,
      "Ġsongs": 2126,
      "Ġfoot": 2127,
      "Ġsnowman": 2128,
      "Ġlife": 2129,
      "Ġpillow": 2130,
      "ize": 2131,
      "ĠJust": 2132,
      "ular": 2133,
      "Later": 2134,
      "est": 2135,
      "Ġfixed": 2136,
      "ĠAnn": 2137,
      "ert": 2138,
      "Ġgiant": 2139,
      "oph": 2140,
      "rill": 2141,
      "Ġboss": 2142,
      "Ġnod": 2143,
      "Ġcomes": 2144,
      "Ġlast": 2145,
      "Ġjoke": 2146,
      "Ġmoon": 2147,
      "Ġgrumpy": 2148,
      "Ġtaste": 2149,
      "den": 2150,
      "Ġwave": 2151,
      "Ġmachine": 2152,
      "Ġcart": 2153,
      "Ġthin": 2154,
      "Ġdrive": 2155,
      "Ġash": 2156,
      "Ġser": 2157,
      "Ġgrab": 2158,
      "Ġpeace": 2159,
      "ĠLeo": 2160,
      "ĠOn": 2161,
      "lower": 2162,
      "ery": 2163,
      "Ġdaddy": 2164,
      "Ġsel": 2165,
      "Ġshelf": 2166,
      "erest": 2167,
      "Ġsuddenly": 2168,
      "Ġlanded": 2169,
      "Ġwasn": 2170,
      "Ġhidden": 2171,
      "Ġwrite": 2172,
      "Ġconfused": 2173,
      "Ġworm": 2174,
      "Ġchange": 2175,
      "Ġring": 2176,
      "Ġsour": 2177,
      "oop": 2178,
      "Ġinterest": 2179,
      "Ġchased": 2180,
      "Ġfruits": 2181,
      "ity": 2182,
      "Ġmyster": 2183,
      "Ġrad": 2184,
      "Ġbark": 2185,
      "Ġsmooth": 2186,
      "ĠCome": 2187,
      "Ġadventures": 2188,
      "Ġval": 2189,
      "Ġfle": 2190,
      "Ġstepped": 2191,
      "Ġoven": 2192,
      "ope": 2193,
      "Ġmissed": 2194,
      "Ġtakes": 2195,
      "kin": 2196,
      "Ġselfish": 2197,
      "Ġsheep": 2198,
      "Ġmessy": 2199,
      "Ġacross": 2200,
      "To": 2201,
      "Ġce": 2202,
      "elly": 2203,
      "Ġexp": 2204,
      "ĠN": 2205,
      "Ġent": 2206,
      "ife": 2207,
      "to": 2208,
      "Ġlater": 2209,
      "Ġsticks": 2210,
      "St": 2211,
      "Ġstep": 2212,
      "Ġtie": 2213,
      "Ġbought": 2214,
      "ever": 2215,
      "ĠLuna": 2216,
      "Ġtea": 2217,
      "Ġdrew": 2218,
      "Ġban": 2219,
      "pect": 2220,
      "irpy": 2221,
      "box": 2222,
      "?âĢĿ": 2223,
      "Ġlay": 2224,
      "Ġwash": 2225,
      "Ġbeak": 2226,
      "Ġpour": 2227,
      "ose": 2228,
      "Ġjog": 2229,
      "Ġgrate": 2230,
      "Ġducks": 2231,
      "Ġspe": 2232,
      "Ġlegs": 2233,
      "ugg": 2234,
      "Ġfil": 2235,
      "ĠBu": 2236,
      "Ġemp": 2237,
      "Ġhope": 2238,
      "Ġslid": 2239,
      "Ġempty": 2240,
      "mer": 2241,
      "Ġfeather": 2242,
      "amed": 2243,
      "Ġsleepy": 2244,
      "Ġzoo": 2245,
      "Ġdrum": 2246,
      "Ġgrateful": 2247,
      "Ġpan": 2248,
      "Ġphone": 2249,
      "eth": 2250,
      "ars": 2251,
      "Ġfing": 2252,
      "ions": 2253,
      "Ġlemon": 2254,
      "let": 2255,
      "Ġsmelly": 2256,
      "ĠCat": 2257,
      "ĠMolly": 2258,
      "Ġclever": 2259,
      "Ġsplash": 2260,
      "Ġimag": 2261,
      "Ġinteresting": 2262,
      "Ġsave": 2263,
      "Ġchick": 2264,
      "Ġmed": 2265,
      "Ġcalm": 2266,
      "ĠJill": 2267,
      "Ġwatching": 2268,
      "Soon": 2269,
      "izzy": 2270,
      "izz": 2271,
      "Ġign": 2272,
      "Ġbanan": 2273,
      "Ġplate": 2274,
      "Ġline": 2275,
      "Ġclouds": 2276,
      "yard": 2277,
      "Ġfaces": 2278,
      "Ġact": 2279,
      "Ġba": 2280,
      "wel": 2281,
      "Ġwolf": 2282,
      "Ġthough": 2283,
      "Ġdogs": 2284,
      "Ġseemed": 2285,
      "Ġbackyard": 2286,
      "Ġspray": 2287,
      "Come": 2288,
      "Ġprot": 2289,
      "Ġwhole": 2290,
      "Ġfancy": 2291,
      "Ġmot": 2292,
      "ĠDaddy": 2293,
      "erly": 2294,
      "Ġrocket": 2295,
      "Ġquest": 2296,
      "Ġarms": 2297,
      "Ġhealthy": 2298,
      "ward": 2299,
      "Ġsupp": 2300,
      "Ġpuzzle": 2301,
      "Ġfinish": 2302,
      "Ġalong": 2303,
      "llo": 2304,
      "Ġexplain": 2305,
      "dge": 2306,
      "Ġjewel": 2307,
      "Ġeasy": 2308,
      "ont": 2309,
      "Ġpract": 2310,
      "Ġjelly": 2311,
      "Ġtid": 2312,
      "ĠChirpy": 2313,
      "Ġfake": 2314,
      "Ġcrayons": 2315,
      "Ġwondered": 2316,
      "Ġmaybe": 2317,
      "onest": 2318,
      "Ġship": 2319,
      "Ġscar": 2320,
      "iger": 2321,
      "Ġnothing": 2322,
      "Ġlonger": 2323,
      "Ġemb": 2324,
      "Ġpool": 2325,
      "Ġanyone": 2326,
      "ually": 2327,
      "Ġworking": 2328,
      "ĠBe": 2329,
      "Ġfront": 2330,
      "ĠJerry": 2331,
      "Ġgives": 2332,
      "irr": 2333,
      "Ġsuch": 2334,
      "Ġpack": 2335,
      "ĠBunny": 2336,
      "ocked": 2337,
      "Ġbossy": 2338,
      "ment": 2339,
      "Ġsaved": 2340,
      "ĠDoggy": 2341,
      "Ġtrouble": 2342,
      "Ġsmelled": 2343,
      "Ġpin": 2344,
      "Ġhonest": 2345,
      "iting": 2346,
      "Ġneigh": 2347,
      "rass": 2348,
      "arrass": 2349,
      "Ġav": 2350,
      "arge": 2351,
      "Ġlift": 2352,
      "Ġforgive": 2353,
      "Ġembarrass": 2354,
      "Ġvan": 2355,
      "Ġtidy": 2356,
      "Ġweak": 2357,
      "urse": 2358,
      "Ġputs": 2359,
      "unk": 2360,
      "Ġshirt": 2361,
      "ĠOllie": 2362,
      "Ġkick": 2363,
      "Ġmind": 2364,
      "ĠWith": 2365,
      "ĠMomo": 2366,
      "Ġplants": 2367,
      "Ġneighb": 2368,
      "Ġsol": 2369,
      "Ġcozy": 2370,
      "Ġgently": 2371,
      "ming": 2372,
      "orrow": 2373,
      "Ġexplor": 2374,
      "Ġmistake": 2375,
      "sp": 2376,
      "oc": 2377,
      "oomy": 2378,
      "Ġlad": 2379,
      "Ġyog": 2380,
      "ork": 2381,
      "Ġpointed": 2382,
      "Ġonto": 2383,
      "Ġaf": 2384,
      "Ġcross": 2385,
      "Ġwaiting": 2386,
      "Ġjumping": 2387,
      "Ġstood": 2388,
      "Ġlock": 2389,
      "Ġprince": 2390,
      "Ġcheer": 2391,
      "Ġqueen": 2392,
      "ĠWhy": 2393,
      "ĠMary": 2394,
      "Ġwing": 2395,
      "we": 2396,
      "ones": 2397,
      "Ġlovely": 2398,
      "Ġlarge": 2399,
      "ult": 2400,
      "Ġchew": 2401,
      "Ġret": 2402,
      "Ġsur": 2403,
      "And": 2404,
      "Ġstret": 2405,
      "Ġcouch": 2406,
      "Ġbal": 2407,
      "aughter": 2408,
      "Ġdeer": 2409,
      "ĠTheir": 2410,
      "era": 2411,
      "Ġladder": 2412,
      "ĠMy": 2413,
      "Ġplaces": 2414,
      "Ġreturn": 2415,
      "Ġdish": 2416,
      "raid": 2417,
      "Ġants": 2418,
      "Ġcleaned": 2419,
      "Ġafraid": 2420,
      "Ġtomorrow": 2421,
      "Ġbuilding": 2422,
      "Ġperson": 2423,
      "Sally": 2424,
      "ek": 2425,
